[
  "obsidian-kanban",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "templater-obsidian",
  "calendar",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "find-unlinked-files",
  "folder-note-plugin",
  "obsidian-icon-folder",
  "obsidian-sort-and-permute-lines"
]